Repository: Kotti/Kotti
Catalog: kotti/locale/*/LC_MESSAGES/Kotti.po
Languages: cs, fr_fr, it, ja, nl, pl, sv

source: Move up
cs: Posonout nahoru
fr_fr: Décaler vers le haut
it: Muovere su
ja: 上に移動する
nl: Naar boven
pl: W górę
sv: Flytta upp

source: Move down
cs: Posunout dolů
fr_fr: Décaler vers le bas
it: Muovi giù
ja: 下に移動する
nl: Naar beneden
pl: W dół
sv: Flytta ner

source: Show
cs: Zobrazit
fr_fr: Rendre visible
it: Mostra
ja: 表示中にする
nl: Weergeven
pl: Pokaż
sv: Visa

source: Hide
cs: Skrýt
fr_fr: Cacher
it: Nascondi
ja: 非表示にする
nl: Verbergen
pl: Ukryj
sv: Göm

source: You have to select items to perform an action.
cs: Pro provedení akce je nutné vybrat položky.
fr_fr: Vous avez sélectionné des éléments afin de les traiter.
it: Devi selezionare degli elementi per fare quest'azione.
ja: アクションを適用するアイテムを選択してください。
nl: Je dient items te selecteren om acties uit te voeren.
pl: Musisz zaznaczyć elementy, aby wykonać akcję.
sv: Du måste välja något att utföra operationen på först

source: Description
cs: Popis
it: Descrizione
ja: 説明
nl: Beschrijving
pl: Opis
sv: Beskrivning

source: Tags
cs: Značky
fr_fr: Mots-clés
ja: タグ
pl: Tagi
sv: Taggar

source: Body
cs: Hlavní text
fr_fr: Contenu
it: Contenuto
ja: 本文
nl: Inhoud
pl: Treść
sv: Brödtext

source: <h2>Log in</h2> <p> You can <a class="btn btn-success" href="login">log in</a> to your site and start changing its contents. If you haven't chosen a password for your admin account yet, it'll likely be <em>qwerty</em>. </p> <p> Once you're logged in, you'll see the grey editor bar below the top navigation bar. It will allow you to switch between editing and viewing the current page as it will appear to your visitors. </p> <div class="row"> <div class="col-md-4"> <h2>Configure</h2> <p> Find out how to configure your Kotti's title and many other settings using a simple text file in your file system. </p> <p> <a class="btn btn-info" href="http://kotti.readthedocs.org/en/latest/developing/basic/configuration.html"> Configuration manual </a> </p> </div> <div class="col-md-4"> <h2>Add-ons</h2> <p> A number of add-ons allow you to extend the functionality of your Kotti site. </p> <p> <a class="btn btn-info" href="http://pypi.python.org/pypi?%3Aaction=search&amp;term=kotti"> Kotti add-ons </a> </p> </div> <div class="col-md-4"> <h2>Documentation</h2> <p> Wonder what more you can do with Kotti? What license it has? Read the manual for more information. </p> <p> <a class="btn btn-info" href="http://kotti.readthedocs.org/en/latest/"> Documentation </a> </p> </div> </div>
pl: <h2>Zaloguj się</h2> <p> Możesz <a class="btn btn-success" href="login">zalogować się</a> do twojego serwisu i zmieniać jego zawartość. Jeżeli jeszcze nie ustaliłeś hasła dla konta administratora, domyślnie jest to <em>qwerty</em>. </p> <p> Po zalogowaniu zobaczysz szare menu edycyjne poniżej menu nawigacyjnego. Umożliwia ono przełączanie się między edycją a wyglądem aktualnej strony widzianej z perspektywy użytkowników. </p> <div class="row"> <div class="col-md-4"> <h2>Konfiguracja</h2> <p> Dowiedz się jak skonfigurować tytył i inne ustawienia używając prostego pliku tekstowego w systemie plików. </p> <p> <a class="btn btn-info" href="http://kotti.readthedocs.org/en/latest/developing/basic/configuration.html"> Podręcznik konfiguracji </a> </p> </div> <div class="col-md-4"> <h2>Wtyczki</h2> <p> Wtyczki pozwalają na rozszerzenie funkcjonalności twojego serwisu opartego na Kotti. </p> <p> <a class="btn btn-info" href="http://pypi.python.org/pypi?%3Aaction=search&amp;term=kotti"> Wtyczki do Kotti </a> </p> </div> <div class="col-md-4"> <h2>Dokumentacja</h2> <p> Zastanawiasz się co jeszcze możesz zrobić korzystając z Kotti? Jaką ma licencję? Przeczytaj podręcznik aby dowiedzieć się więcej. </p> <p> <a class="btn btn-info" href="http://kotti.readthedocs.org/en/latest/"> Dokumentacja </a> </p> </div> </div>

source: Image
pl: Obraz
