Repository: Kotti/Kotti
Catalog: kotti/locale/*/LC_MESSAGES/Kotti.po
Languages: cs, fr_fr, it, ja, nl, pl, sv

source: Viewer
cs: Může číst
fr_fr: Lecteur
it: Visualizzatore
ja: 閲覧者
nl: Lezer
pl: Czytelnik
sv: Läsare

source: Editor
cs: Může upravit
fr_fr: Editeur
ja: 編集者
pl: Edytor
sv: Redaktör

source: Owner
cs: Vlastník
fr_fr: Propriétaire
it: Proprietario
ja: 所有者
nl: Eigenaar
pl: Właściciel
sv: Ägare

source: Admin
cs: Správce
fr_fr: Administrateur
ja: 管理者
nl: Beheerder
pl: Administrator
sv: Administratör

source: Copy
cs: Kopírovat
fr_fr: Copier
it: Copia
ja: コピー
nl: KopiÃ«ren
pl: Kopiuj
sv: Kopiera

source: Cut
cs: Vyjmout
fr_fr: Couper
it: Taglia
ja: 切り取り
nl: Knippen
pl: Wytnij
sv: Klipp ut

source: Paste
cs: Vložit
fr_fr: Coller
it: Incolla
ja: 貼り付け
nl: Plakken
pl: Wklej
sv: Klistra in

source: Rename
cs: Přejmenovat
fr_fr: Renommer
it: Rinomina
ja: 名称変更
nl: Hernoemen
pl: Zmień nazwę
sv: Döp om

source: Delete
cs: Odstranit
fr_fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijderen
pl: Usuń
sv: Radera

source: Contents
cs: Obsah
fr_fr: Contenus
it: Contenuti
ja: コンテンツ
nl: Inhoud
pl: Zawartość
sv: Innehåll

source: Edit
cs: Úpravy
fr_fr: Modifier
it: Modificare
ja: 編集
nl: Bewerken
pl: Edytuj
sv: Redigera

source: Share
cs: Sdílení
fr_fr: Permissions
it: Condividi
ja: 共有
nl: Delen
pl: Udostępnij
sv: Dela

source: Actions
cs: Akce
it: Azioni
ja: アクション
nl: Acties
pl: Akcje
sv: Handlingar

source: Folder view
cs: Zobrazení složky
fr_fr: Contenus
it: Vista della cartella
ja: フォルダー表示
nl: Map weergave
pl: Widok katalogów
sv: Mapp vy

source: Document
cs: Dokument
it: Documento
ja: ドキュメント
pl: Dokument
sv: Dokument

source: File
cs: Soubor
fr_fr: Fichier
ja: ファイル
nl: Bestand
pl: Plik
sv: Fil

source: Welcome to Kotti
cs: Vítejte v Kotti
fr_fr: Bienvenue dans Kotti
it: Benvenuto in Kotti
ja: Kotti へようこそ
pl: Witaj w Kotti
sv: Välkommen till Kotti

source: Congratulations! You have successfully installed Kotti.
cs: Gratulujeme! Úspěšně jste nainstalovali Kotti.
fr_fr: Félicitations! Vous avez installé Kotti avec succès.
it: Congratulazioni! Avete installato Kotti con successo.
ja: おめでとうございます！Kotti のインストールに成功しました！
pl: Gratulacje! Właśnie zainstalowałeś Kotti.
sv: Gratulerar! Du har nu installerat Kotti.

source: <h2>Log in</h2> <p> You can <a class="btn btn-success" href="login">log in</a> to your site and start changing its contents. If you haven't chosen a password for your admin account yet, it'll likely be <em>qwerty</em>. </p> <p> Once you're logged in, you'll see the grey editor bar below the top navigation bar. It will allow you to switch between editing and viewing the current page as it will appear to your visitors. </p> <div class="row"> <div class="col-md-4"> <h2>Configure</h2> <p> Find out how to configure your Kotti's title and many other settings using a simple text file in your file system. </p> <p> <a class="btn btn-info" href="https://kotti.readthedocs.io/en/latest/developing/basic/configuration.html"> Configuration manual </a> </p> </div> <div class="col-md-4"> <h2>Add-ons</h2> <p> A number of add-ons allow you to extend the functionality of your Kotti site. </p> <p> <a class="btn btn-info" href="http://pypi.python.org/pypi?%3Aaction=search&amp;term=kotti"> Kotti add-ons </a> </p> </div> <div class="col-md-4"> <h2>Documentation</h2> <p> Wonder what more you can do with Kotti? What license it has? Read the manual for more information. </p> <p> <a class="btn btn-info" href="https://kotti.readthedocs.io/en/latest/"> Documentation </a> </p> </div> </div>
cs: <h2>Přihlášení</h2> <p> Můžete se <a class="btn btn-success" href="login">přihlásit</a> do vašich stránek a začít upravovat jejich obsah. Pokud jste zatím nezměnili heslo pro váš účet správce, mělo by to být <em>qwerty</em>. </p> <p> Jakmile se přihlásíte, uvidíte šedý editační pruh pod hlavní navigační lištou. Ten vám umožní přepínat mezi úpravami a zobrazením aktuální stránky, tak jak bude zobrazena vašim návštěvníkům. </p> <div class="row"> <div class="col-md-4"> <h2>Nastavení</h2> <p> Zjistěte, jak nastavit název vašich Kotti stránek a mnoho dalších nastavení pomocí jednoduchého textového souboru v souborovém systému. </p> <p> <a class="btn btn-info" href="https://kotti.readthedocs.io/en/latest/developing/basic/configuration.html"> Návod k nastavení </a> </p> </div> <div class="col-md-4"> <h2>Doplňky</h2> <p> Řada doplňků vám umožní rozšířit funkčnost vašich Kotti stránek. </p> <p> <a class="btn btn-info" href="http://pypi.python.org/pypi?%3Aaction=search&amp;term=kotti"> Doplňky Kotti </a> </p> </div> <div class="col-md-4"> <h2>Dokumentace</h2> <p> Zajímalo by vás, čeho všeho můžete dosáhnout s Kotti? Jakou má licenci? Získejte více informací přečtením manuálu. </p> <p> <a class="btn btn-info" href="https://kotti.readthedocs.io/en/latest/"> Dokumentace </a> </p> </div> </div>
ja: <h2>ログイン</h2> <p> サイトに <a class="btn btn-success" href="login">ログイン</a> してコンテンツを変更しながら始めます。 admin ユーザーのパスワードを変更していないなら、パスワードは <em>qwerty</em> でログインできるでしょう。 </p> <p> ログインすると、上部のナビゲーションバーの下に灰色のエディターバーがあります。 エディターバーを使って現在のページの編集モードと訪問者に表示される閲覧モードを切り替えます。 </p> <div class="row"> <div class="col-md-4"> <h2>設定</h2> <p> ファイルシステム上のテキストファイルを使って Kotti のタイトルやその他多くの項目の設定方法を調べます。 </p> <p> <a class="btn btn-info" href="https://kotti.readthedocs.io/en/latest/developing/basic/configuration.html"> 設定マニュアル </a> </p> </div> <div class="col-md-4"> <h2>アドオン</h2> <p> Kotti の機能を拡張する数多くのアドオンがあります。 </p> <p> <a class="btn btn-info" href="http://pypi.python.org/pypi?%3Aaction=search&amp;term=kotti"> Kotti アドオン </a> </p> </div> <div class="col-md-4"> <h2>ドキュメント</h2> <p> Kotti で何ができるか知りたくないですか？ どんなラインセンスなんだろう？ 詳細はマニュアルを読んでください。 </p> <p> <a class="btn btn-info" href="https://kotti.readthedocs.io/en/latest/"> ドキュメント </a> </p> </div> </div>

source: About
cs: Informace
fr_fr: A propos
it: Chi siamo
ja: 概要
pl: Informacje
sv: Om

source: Our company is the leading manufacturer of foo widgets used in a wide variety of aviation and and industrial products.
cs: Naše společnost je přední výrobce komponent využívaných v letectví a průmyslové výrobě.
fr_fr: Notre société est spécialisée dans la conception de pièces foo utilisées dans une grande variétée de produits.
it: La nostra azienda è il leader nella produzione di foo widget, usati in una grande varietà di prodotti per l'aviazione e industriali.
ja: 当社は航空および工業製品に幅広く利用されている foo ウィジェットの大手製造業者です。
pl: Nasza firma jest wiodącym producentem urządzeń foo używanych w szerokim asortymencie produktów dla lotnictwa i przemysłu.
sv: Vårt företag är den ledande tillverkaren av foo grunkor som används i en mängd olika tillämpningar inom flyg och industri.

source: <p> <img alt="five colorful Extra EA300 airplanes flying in formation" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Northern_Lights_Formation.jpg/640px-Northern_Lights_Formation.jpg" width="640" height="376" /> </p> <p> Our worldwide headquarters: </p> <address> Foo World<br /> 123 Nowhere Street, Suite 777<br /> Omak, WA 98841 USA<br /> +1-509-555-0100<br /> widgets@foowrld.example.com </address> <p><small style="font-size: smaller"> <em>Photo credit:</em> "Northern Lights Formation" by FlugKerl2. <a href="http://commons.wikimedia.org/wiki/File:Northern_Lights_Formation.jpg"> Copyright info</a>. Originally published in the <a href="http://en.wikipedia.org/wiki/Extra_EA-300"> Extra EA-300</a> article. </small></p>
cs: <p> <img alt="five colorful Extra EA300 airplanes flying in formation" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Northern_Lights_Formation.jpg/640px-Northern_Lights_Formation.jpg" width="640" height="376" /> </p> <p> Naše mezinárodní centrála: </p> <address> Foo World<br /> 123 Nowhere Street, Suite 777<br /> Omak, WA 98841 USA<br /> +1-509-555-0100<br /> widgets@foowrld.example.com </address> <p><small style="font-size: smaller"> <em>Foto credit:</em> "Northern Lights Formation" by FlugKerl2. <a href="http://commons.wikimedia.org/wiki/File:Northern_Lights_Formation.jpg"> Copyright info</a>. Původně zveřejněno v článku <a href="http://en.wikipedia.org/wiki/Extra_EA-300"> Extra EA-300</a>. </small></p>
ja: <p> <img alt="five colorful Extra EA300 airplanes flying in formation" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Northern_Lights_Formation.jpg/640px-Northern_Lights_Formation.jpg" width="640" height="376" /> </p> <p> 本社所在地: </p> <address> Foo World<br /> 123 Nowhere Street, Suite 777<br /> Omak, WA 98841 USA<br /> +1-509-555-0100<br /> widgets@foowrld.example.com </address> <p><small style="font-size: smaller"> <em>写真の著作権:</em> FlugKerl2 氏の "Northern Lights Formation" <a href="http://commons.wikimedia.org/wiki/File:Northern_Lights_Formation.jpg"> 著作権に関する情報</a> は <a href="http://en.wikipedia.org/wiki/Extra_EA-300"> Extra EA-300</a> 記事で公開されています。 </small></p>
pl: <p> <img alt="pięć barwnych samolotów Extra EA300 lecących w szyku" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Northern_Lights_Formation.jpg/640px-Northern_Lights_Formation.jpg" width="640" height="376" /> </p> <p> Nasza siedziba: </p> <address> Foo World<br /> 123 Nowhere Street, Suite 777<br /> Omak, WA 98841 USA<br /> +1-509-555-0100<br /> widgets@foowrld.example.com </address> <p><small style="font-size: smaller"> <em>Zdjęcie:</em> "Northern Lights Formation" autorstwa FlugKerl2. <a href="http://commons.wikimedia.org/wiki/File:Northern_Lights_Formation.jpg"> Prawa autorskie</a>. Oryginalnie opublikowane w artykule <a href="http://en.wikipedia.org/wiki/Extra_EA-300"> Extra EA-300</a>. </small></p>
sv: <p> <img alt="fem färggranna Extra EA300 flygplan flyger i formation" src="http://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/Northern_Lights_Formation.jpg/640px-Northern_Lights_Formation.jpg" width="640" height="376" /> </p> <p> Vårt globala högkvarter: </p> <address> Foo World<br /> 123 Nowhere Street, Suite 777<br /> Omak, WA 98841 USA<br /> +1-509-555-0100<br /> grunkor@foowrld.example.com </address> <p><small style="font-size: smaller"> <em>Photo credit:</em> "Northern Lights Formation" by FlugKerl2. <a href="http://commons.wikimedia.org/wiki/File:Northern_Lights_Formation.jpg"> Copyright info</a>. Originally published in the <a href="http://en.wikipedia.org/wiki/Extra_EA-300"> Extra EA-300</a> article. </small></p>

source: Welcome, ${user}! You are logged in.
cs: Vítejte, ${user}! Jste přihlášeni.
fr_fr: Bienvenue, ${user} ! Vous êtes connecté.
it: Benvenuto, ${user}! Sei loggato.
ja: ようこそ ${user}! ログインしています。
nl: Welkom, ${user}! U bent nu aangemeld.
pl: Witaj, ${user}! Jesteś zalogowany.
sv: Välkommern, ${user}!. Du är inloggad.

source: Welcome, you are not logged in.
cs: Vítejte, nejste přihlášeni.
fr_fr: Bienvenue, vous n'êtes pas connecté.
it: Benvenuto, non sei loggato.
ja: ようこそ。ログインしていません。
nl: Wilkom, je bent niet aangemeld.
pl: Witaj, nie jesteś zalogowany.
sv: Välkommen, du är inte inloggad.

source: View
cs: Zobrazení
fr_fr: Voir
it: Vista
ja: 表示
nl: Weergeven
pl: Widok
sv: Visa

source: Navigate
cs: Navigovat
fr_fr: Parcourir
it: Navigazione
ja: ナビゲート
nl: Navigeren
pl: Nawigacja
sv: Navigera

source: Preferences
cs: Předvolby
fr_fr: Préférences
it: Preferenze
ja: 設定
nl: Voorkeuren
pl: Ustawienia
sv: Preferenser

source: Site Setup
cs: Nastavení Stránek
fr_fr: Paramètres du Site
it: Configurazione del sito
ja: サイト設定
nl: Site Instellingen
pl: Ustawienia strony
sv: Site inställningar

source: Logout
cs: Odhlasit se
fr_fr: Se déconnecter
it: Esci
ja: ログアウト
nl: Afmelden
pl: Wyloguj się
sv: Logga ut

source: Set default view
cs: Nastavit výchozí zobrazení
fr_fr: Définir la vue par défaut
it: Seleziona la vista predefinita
ja: 表示方法の設定
nl: Zet standaard weergave
pl: Ustaw domyślny widok
sv: Sätt standardvy

source: Login
cs: Přihlášení
fr_fr: Identifiant
it: Accedi
ja: ログイン
nl: Aanmelden
pl: Logowanie
sv: Inloggning

source: Username or email
cs: Uživatelské jméno nebo e-mail
fr_fr: Identifiant ou e-mail
it: Username o email
ja: ユーザー名またはメールアドレス
nl: Gebuikersnaam of e-mail
pl: Nazwa użytkownika lub email
sv: Användarnamn eller epost

source: Password
cs: Heslo
fr_fr: Mot de passe
ja: パスワード
nl: Wachtwoord
pl: Hasło
sv: Lösenord

source: Log in
cs: Přihlásit se
fr_fr: Se connecter
it: Accedi
ja: ログイン
nl: Aanmelden
pl: Zaloguj się
sv: Logga in

source: Forgot your password?
cs: Zapoměli jste vaše heslo?
fr_fr: Mot de passe oublié ?
it: Hai dimenticato la tua password?
ja: パスワードを忘れた?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
sv: Har du glömt ditt lösenord?

source: Reset password
cs: Obnovit heslo
fr_fr: Réinitialiser le mot de passe
it: Resetta password
ja: パスワードをリセット
nl: Wachtwoord herstellen
pl: Reset hasła
sv: Återställ lösenord

source: Fill out your username or email and click ${reset_password} below to receive an email with a link to reset your password.
cs: Vyplňte vaše uživatelské jméno nebo e-mail a klikněte níže na ${reset_password} pro zaslání emailu s odkazem pro nastavení hesla.
fr_fr: Indiquez votre identifiant ou votre adresse e-mail ci-dessous et cliquez sur ${reset_password} ci-dessous afin de recevoir un mail contenant le lien de réinitialisation de votre mot de passe.
it: Inserisci il tuo username o email e premi ${reset_password} per ricevere una email con il link per resettare la tua password.
ja: ユーザー名かメールアドレスを入力して、下にある ${reset_password} をクリックしてください。パスワードをリセットするためのリンクが書かれたメールが届きます。
pl: Uzupełnij pole z nazwą użytkownika lub email i kliknij na ${reset_password} poniżej, aby otrzymać email z linkiem do zresetowania hasła.
sv: Fyll i ditt användarnamn och din epostadress och klicka ${reset_password} nedanom för att få ett epostmeddelande med en länk för att återställa ditt lösenord.

source: Not registered yet?
cs: Ještě nemáte účet?
it: Non sei ancora registrato?
ja: まだ登録していませんか?
pl: Nie jesteś jeszcze zarejestrowany?
sv: Inte ännu registrerad?

source: Register for an account on this site.
cs: Zaregistrujte si uživatelský účet na těchto stránkách.
fr_fr: Enregistrez-vous sur ce site.
it: Registrati per avere un account su questo sito.
ja: このサイトにアカウントを登録しましょう。
pl: Zarejestruj się na stronie.
sv: Registrera ett konto på den här siten

source: Forbidden
cs: Přístup zamítnut
fr_fr: Interdit
it: Vietato
ja: 表示権限がありません
nl: Verboden
pl: Brak dostępu
sv: Förbjudet

source: Add
cs: Přidat
fr_fr: Ajouter
it: Aggiungere
ja: 追加
nl: Toevoegen
pl: Dodaj
sv: Lägg till

source: Upload Content
cs: Nahrát Obsah
fr_fr: Téléverser des contenus
it: Carica contenuto
ja: アップロード
nl: Inhoud Opladen
pl: Dołącz treści
sv: Ladda upp innehåll

source: Make ${state}
cs: Změnit na ${state}
fr_fr: Rendre ${state}
it: Rendi ${state}
ja: ${state} にする
nl: Maak ${state}
pl: Zrób ${state}
sv: Gör ${state}

source: Reset your password for ${site_title}.
cs: Obnovení vašeho hesla pro ${site_title}.
fr_fr: Réinitialiser votre mot de passe pour ${site_title}.
it: Resetta la tua password per ${site_title}.
ja: ${site_title} のパスワードをリセット
nl: Herstel je wachtwoord voor ${site_title}.
pl: Zresetuj swoje hasło do ${site_title}.
sv: Återställ ditt lösenord för ${site_title}.

source: Hello, ${user_title}!
cs: Ahoj, ${user_title}!
fr_fr: Bonjour, ${user_title} !
it: Ciao, ${user_title}!
ja: こんにちは ${user_title}!
nl: Welkom, ${user}!
pl: Witaj, ${user_title}!
sv: Hej, ${user_title}!

source: Click this link to reset your password at ${site_title}: ${url}
cs: Klikněte na tento odkaz pro obnovení vašeho hesla pro ${site_title}: ${url}
fr_fr: Cliquez sur ce lien afin de réinitialiser votre mot de passe sur ${title} : ${url}
it: Segui il link per resettare la tua password a ${site_title}: ${url}
ja: ${site_title} のパスワードをリセットするにはこのリンクをクリックしてください: ${url}
nl: Klik deze link om je wachtwoord opnieuw in te stellen voor ${site_title}: ${url}
pl: Kliknij na link, aby zresetować hasło do ${site_title}: ${url}
sv: Klicka den här länken för att återställa ditt lösenord för ${site_title}: ${url}

source: Your registration for ${site_title}
cs: Vaše registrace pro ${site_title}
fr_fr: Votre inscription sur ${site_title}
it: La tua registrazione per ${site_title}
ja: ${site_title} へのアカウント登録
nl: Je registratie voor ${site_title}
pl: Rejestracja na ${site_title}
sv: Din registrering för ${site_title}

source: You are joining ${site_title}.
cs: Registrujete se k ${site_title}
fr_fr: Vous vous joignez à ${site_title}.
it: Stai entrando in ${site_title}.
ja: あなたは ${site_title} に参加しようとしています。
nl: Je treedt toe tot ${site_title}.
pl: Rejestrujesz się na ${site_title}.
sv: Du ansluter dig till ${site_title}.

source: Click here to set your password and log in: ${url}
cs: Klikněte zde pro nastavení vašeho hesla a přihlášení: ${url}
fr_fr: Cliquez ici afin de définir votre mot de passe et vous connecter : ${url}
it: Premi qui per impostare la tua password e accedere: ${url}
ja: パスワードをセットしてログインするにはこのリンクをクリックしてください: ${url}
nl: Klik hier om je wachtwoord opnieuw in te stellen en aan te melden: ${url}
pl: Kliknij tutuaj, aby ustawić hasło i zalogować się do: ${url}
sv: Klicka här för att ställa in ditt lösenord och logga in: ${url}

source: Share ${title}
cs: Sdílet ${title}
fr_fr: Permissions pour ${title}
it: Condividi ${title}
ja: ${title} を共有
nl: Delen ${title}
pl: Udostępnij ${title}
sv: Dela ${title}

source: Search users and groups
cs: Hledat uživatele a skupiny
fr_fr: Rechercher des utilisateurs ou des groupes
it: Cerca utenti e gruppi
ja: ユーザーとグループを検索
nl: Zoeken naar gebruikers en groepen
pl: Szukaj użytkowników i grup
sv: Sök efter användare och grupper

source: Search
cs: Hledat
fr_fr: Rechercher
it: Cerca
ja: 検索
nl: Zoeken
pl: Szukaj
sv: Sök

source: Assign local roles
cs: Přiřadit lokální role
fr_fr: Assigner des rôles locaux
it: Assegna ruoli locali
ja: ローカルロールを指定する
nl: Locale rollen toewijzen
pl: Przypisz lokalne role
sv: Tilldela lokala roller

source: Type
cs: Typ
it: Tipo
ja: 種類
pl: Typ
sv: Typ

source: Name
cs: Jméno
fr_fr: Nom
it: Nome
ja: 名称
nl: Naam
pl: Nazwa
sv: Namn

source: User
cs: Uživatel
fr_fr: Utilisateur
it: Utente
ja: ユーザー
nl: gebruiker
pl: Użytkownik
sv: Användare

source: Group
cs: Skupina
fr_fr: Groupe
it: Gruppo
ja: グループ
nl: Groep
pl: Grupa
sv: Grupp

source: Assign role
cs: Přiřadit roli
ja: ロールを指定する
pl: Przypisz rolę
sv: Tilldela roll

source: Apply changes
cs: Uložit změny
fr_fr: Appliquer les modifications
it: Applica le modifiche
ja: 変更を適用
nl: Wijzigingen toepassen
pl: Zapisz zmiany
sv: Ta ändringarna i bruk

source: Navigate Site
cs: Procházet Stránky
fr_fr: Parcourir le Site
it: Navigazione del Sito
ja: ナビゲート
nl: Site Navigeren
pl: Nawigacja strony
sv: Navigera siten

source: You are here:
cs: Nacházite se zde:
fr_fr: Vous êtes ici :
it: Sei qua:
ja: 今の場所:
nl: U bent hier:
pl: Jesteś tutaj:
sv: Du är här:

source: Delete ${title}
cs: Odstranit ${title}
fr_fr: Supprimer ${title}
it: Elimina ${title}
ja: ${title} を削除する
nl: Verwijder ${title}
pl: Usuń ${title}
sv: Radera ${title}

source: Are you sure you want to delete ${title}?
cs: Jste si jisti, že si přejete odstranit ${title}?
fr_fr: Etes-vous sûr de vouloir supprimer ${title} ?
it: Sei sicuro di voler eliminare ${title}?
ja: 本当に ${title} を削除しますか?
nl: Ben je zeker dat je ${title} wil verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ${title}?
sv: Är du säker på att du vill radera ${title}?

source: Cancel
cs: Zrušit
fr_fr: Annuler
it: Cancella
ja: キャンセル
nl: Annuleren
pl: Anuluj
sv: Avbryt

source: Change workflow state
cs: Změnit stav
fr_fr: Modifier le statut de workflow
it: Cambia lo stato del workflow
ja: ワークフローの状態を変更
nl: Wijzig de workflow status
pl: Zmień stan publikacji
sv: Ändra 'workflow' inställning

source: An item's workflow state determines who can see, edit and/or manage it.
cs: Stav položky určuje kdo jí může vidět, upravit nebo spravovat.
fr_fr: Le statut de workflow d'un élément détermine qui peut le voir, l'éditer et/ou le gérer.
it: Lo stato del workflow di un item determina chi lo può vedere, editare e/o modificare.
ja: アイテムを誰が閲覧できるか、編集できるか、管理できるかといった、ワークフローの状態を変更します。
nl: Een item zijn workflow status bepaalt wie het kan zien, bewerken en/of beheren.
pl: Stan publikacji elementu określa kto może go zobaczyć, edytować i/lub zarządzać nim.
sv: Ett dokuments 'workflow' inställning bestämmer vem som kan se, redigera och/eller hantera det.

source: Title
cs: Název
fr_fr: Titre
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
sv: Titel

source: State
cs: Stav
fr_fr: Statut
it: Stato
ja: 状態
nl: Status
pl: Stan
sv: Läge

source: Creation Date
cs: Datum vytvoření
fr_fr: Date de création
it: Data di creazione
ja: 作成日
nl: Aanmaak datum
pl: Data utworzenia
sv: Skapat

source: Modification Date
cs: Poslední změna
fr_fr: Date de modification
it: Data di modifica
ja: 変更日
nl: Wijzigingsdatum
pl: Data modyfikacji
sv: Ändrat

source: Select item
cs: Vybrat položku
ja: アイテムを選択する
pl: Wybierz obiekt
sv: Välj dokument

source: Include children
cs: Zahrnout pložky obsahu
fr_fr: Inclure les contenus enfants
it: Includere figli
ja: 配下のアイテムを含める
nl: Inclusief onderliggende
pl: Załącz potomka
sv: Inkludera underdokument

source: If checked, this will attempt to modify the status of all children in any selected documents and their subdocuments.
cs: Je-li tato volba zaškrtnuta, systém se pokusí změnit stav všech vybraných dokumentů a obsahu v nich.
fr_fr: Si coché, cela modifiera le statut de tous les contenus enfants dans les documents sélectionnés et leurs documents enfants.
it: Se selezionato, verrà modificato lo stato dei figli dei documenti selezionati e i suoi sottodocumenti.
ja: チェックすると、状態の変更が選択したドキュメントや、その配下のドキュメントのすべての配下のアイテムに適用されます。
nl: Indien aangevinkt zal een poging ondernomen worden om de status van alle onderliggende items te wijzigen van de geselecteerd documenten en hun onderliggende documenten.
pl: Jeśli zaznaczysz, zmiana obejmie status wszystkich potomków zaznaczonych dokumentów, oraz ich poddokumenty.
sv: Det här kommer, om det är valt, att försöka rekursivt modifiera alla underdokument under valda dokument

source: Change state to
cs: Změnit stav na
fr_fr: Modifier le statut à
it: Cambia stato a
ja: 変更後の状態
nl: Wij status naar
pl: Zmień stan na
sv: Ändra läge till

source: Select the new state where all chosen items should be set.
cs: Vyberte stav, který má být nastaven pro všechny vybrané položky.
fr_fr: Sélectionner le nouveau statut à appliquer aux éléments choisis.
it: Seleziona il nuovo stato per tutti gli elementi selezionati.
ja: 新しく設定する状態を選択して下さい。
nl: Selecteer de nieuwe status waarin alle geselecteerde items dienen gezet te worden.
pl: Zaznacz nowy stan, gdzie wszystkie wybrane elementy zostaną zmienione.
sv: Välj nytt läge för alla valda dokument

source: No change
cs: Žádná změna
fr_fr: Aucune modification
it: Nessuna modifica
ja: 変更しない
nl: Geen wijzigingen
pl: Bez zmian
sv: Ingen ändring

source: Are you sure you want to delete the following items?
cs: Jste si jisti, že si přejete odstranit následující položky?
fr_fr: Etes-vous sûr de vouloir supprimer les éléments suivants ?
it: Sei sicuro di voler eliminare i seguenti elementi?
ja: 本当に以下のアイテムを削除しますか?
nl: Ben je zeker dat je de volgende items wil verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć wybrane elementy?
sv: Är du säker på att du vill radera följande dokument?

source: Rename ${title}
cs: Přejmenovat ${title}
fr_fr: Renommer ${title}
it: Rinomina ${title}
ja: ${title} の名称変更
nl: Hernoemen ${title}
pl: Zmień nazwę ${title}
sv: Döp om ${title}
