Repository: Kotti/Kotti
Catalog: kotti/locale/*/LC_MESSAGES/Kotti.po
Languages: cs, fr_fr, it, ja, nl, pl, sv

source: Each content item has a name, which is used to create the url, and a title. Read the user manual about proper formatting of name and title if needed. You can change both below.
cs: Každý obsah má jméno, které je použito k vytvoření URL a název. Pokud je potřebujete, přečtěte si manuál ohledně správného formátování jmen a názvů. Níže můžete obojí změnit.
fr_fr: Chaque contenu a un nom, qui est utilisé pour créer une url, et un titre. Consultez, si besoin, le manuel à propos du format des nom et titre. Vous pouvez modifier les deux.
it: Ogni contenuto ha un nome, che è usato per creare la url, e un titolo. Leggi il manuale utente per saperne di più sul formato del nome e del titolo. Si possono cambiare entrambi qui sotto.
ja: それぞれのコンテンツには名称とタイトルがあり、名称は URL を生成するのに使用します。下のフォームでは、その両方を変更することができます。
nl: Elk inhoudsitem heeft een naam die gebruikt wordt om een url en titel aan te maken. Lees de gebruikershandleiding inzake correcte naamgeving voor titel en naam. Je kan beiden hieronder aanpassen.
pl: Każda element ma swoje imię, które używane jest do tworzenia url'a i tytułu. W razie potrzeby przeczytaj poradnik użytkownika o poprawnym formatowaniu nazwy i tytułu. Możesz zmienić obie rzeczy niżej.
sv: Varje dokument har ett namn som används för att skapa ett url och en titel. Läs vid behov om korrekt formattering av namn och titel i användarmanualen. Nedan kan du ändra bägge.

source: New name
cs: Nový název
fr_fr: Nouveau nom
it: Nuovo nome
ja: 新しい名称
nl: Nieuwe naam
pl: Nowa nazwa
sv: Nytt namn

source: New title
cs: Nový název
fr_fr: Nouveau titre
it: Nuovo titolo
ja: 新しいタイトル
nl: Nieuwe titel
pl: Nowy tytuł
sv: Ny rubrik

source: Upload content from local file(s)
cs: Nahrát soubor(y) z pevného disku
fr_fr: Téléverser des contenus à partir de fichiers locaux
it: Carica un contenuto da uno o più file locali
ja: ローカルファイルからコンテンツをアップロードする
pl: Załącz zawartość z lokalnego pliku(ów)
sv: Ladda upp innehåll från lokal fil/filer

source: Filename
cs: Název souboru
fr_fr: Nom du fichier
it: Nome del file
ja: ファイル名
pl: Nazwa pliku
sv: Filnamn

source: Size
cs: Velikost
fr_fr: Poids
it: Dimensione
ja: サイズ
pl: Rozmiar
sv: Storlek

source: Status
cs: Stav
fr_fr: Statut
it: Stato
ja: ステータス

source: Progress
cs: Průběh
fr_fr: Progression
it: Avanzamento
ja: 進捗
pl: Postęp
sv: Framsteg

source: Select file(s) to upload...
cs: Vybrat soubor(y) k nahrání…
fr_fr: Selectionner des fichiers à téléverser...
ja: アップロードするファイルを選択する ...
pl: Wybierz plik(i) do przesłania...
sv: Välj fil/filer för uppladdning

source: Upload ${number} files.
cs: Nahrát ${number} souborů.
fr_fr: Téléverser ${number} fichiers.
ja: ${number} 個のファイルをアップロードする。
pl: Prześlij ${number} plików.
sv: Ladda upp ${number} filer.

source: Dismiss all errors
cs: Skrýt všechny chyby
fr_fr: Ignorer toutes les erreurs
ja: 全てのエラーを非表示にする
pl: Zignoruj wszystkie błędy
sv: Avfärda alla fel

source: No content items are contained here.
cs: Tato stránka neobsahuje žádné položky.
fr_fr: Aucun contenu ici.
it: Non è presente nessun elemento di contenuto.
ja: ここにはコンテンツアイテムが含まれていません。
nl: Bevat geen content items.
pl: Brak elementów potomnych.
sv: Här finns inga dokument

source: Select / deselect all
cs: Vybrat vše / zrušit výběr všeho
ja: 全選択 / 全解除
pl: Zaznacz / odznacz wszystko
sv: Välj / väl bort alla

source: Visibility
cs: Viditelnost
fr_fr: Visibilité
it: Visibilità
ja: 表示状態
nl: Zichtbaarheid
pl: Widoczność
sv: Synlighet

source: Visible
cs: Viditelné
it: Visibile
ja: 表示中
nl: Zichtbaar
pl: Widoczny
sv: Synliga

source: Hidden
cs: Skryté
fr_fr: Caché
it: Nascosto
ja: 非表示
nl: Verborgen
pl: Ukryty
sv: Dolda

source: Not Found
cs: Nenalezeno
ja: 存在しません
pl: Nie znaleziono
sv: Hittas ej

source: The resource could not be found
cs: Stránka nebyla nalezena
ja: リソースが見つかりません
pl: Zasób nie został znaleziony
sv: Resursen kan ej hittas

source: Search Results
cs: Výsledky Vyhledávání
fr_fr: Résultats de la recherche
it: Risultati di ricerca
ja: 検索結果
nl: Zoek Resultaten
pl: Wyniki wyszukania
sv: Sökresultat

source: Search...
cs: Hledat…
fr_fr: Rechercher...
it: Cerca...
ja: 検索...
nl: Zoeken...
pl: Szukaj...
sv: Sök...

source: Tagged with:
cs: Oštítkováno
fr_fr: Mots-clés associés :
it: Taggati con:
ja: 付与されたタグ:
nl: Getagd met:
pl: Otagowane z:
sv: Taggad med:

source: Are you sure you want to delete ${type} ${title}?
cs: Jste si jisti, že si přejete odstranit ${type} ${title}?
fr_fr: Etes-vous sûr de vouloir supprimer ${type} ${title} ?
it: Sei sicuro di voler eliminare ${type} ${title}?
ja: 本当に ${type} ${title} を削除しますか?
nl: Ben je zeker dat je ${type} ${title} wil verwijderen?
pl: Czy jesteś pewien, że chesz usunąć ${type} ${title}?
sv: Är du säker på att du vill radera ${type} ${title}?

source: Back to User Management
cs: Zpět na Správu Uživatelů
fr_fr: Retour à la gestion des Utilisateurs
it: Torna alla gestione degli utenti
ja: ユーザー管理に戻る
nl: Terug naar gebruiksersbeheer
pl: Powrót do zarządzania użytkownikami
sv: Tillbaka till hantering av användare

source: Edit ${title}
cs: Upravit ${title}
fr_fr: Modifier ${title}
it: Modificare ${title}
ja: ${title} を編集
nl: Bewerken ${title}
pl: Edycja ${title}
sv: Redigera ${title}

source: Search user(s) / group(s)
cs: Hledat uživatele / skupiny
fr_fr: Rechercher des utilisateurs ou des groupes
ja: ユーザーとグループを検索
pl: Szukaj użytkownika(ów) / grupę(y)
sv: Sök användare och grupp(er)

source: Add user
cs: Přidat uživatele
fr_fr: Ajouter un utilisateur
it: Aggiungi un utente
ja: ユーザーを追加
nl: Gebruiker toevoegen
pl: Dodaj użytkownika
sv: Lägg till användare

source: Add group
cs: Přidat skupinu
fr_fr: Ajouter un groupe
it: Aggiungi un gruppo
ja: グループを追加
nl: Groep toevoegen
pl: Dodaj grupę
sv: Lägg till grupp

source: Find users or groups
cs: Najít uživatele nebo skupiny
fr_fr: Rechercher des utilisateurs ou des groupes
it: Cerca utenti o gruppi
ja: ユーザーとグループを探す
pl: Znajdź użytkowników lub grupy
sv: Hitta användare eller grupper

source: User- / groupname
cs: Uživatel- / název skupiny
fr_fr: Utilisateur / groupe
ja: ユーザー名 / グループ名
pl: Użytkownik- / nazwa grupy
sv: Användare- /gruppnamn

source: Blank search text finds all.
cs: Při zadání prázdného vyhledávacího výrazu bude nalezeno vše.
fr_fr: Rechercher et modifier des utilisateurs (Laissez le champ vide pour les afficher tous).
it: Lascia il testo vuoto per trovare tutti gli utenti.
ja: 空白で検索するとすべて表示します。
pl: Zostaw puste, aby znaleźć wszystko.
sv: Tom söktext matchar allt.

source: Assign global roles
cs: Přiřadit globální role
fr_fr: Assigner des rôles locaux
it: Assegna ruoli globali
ja: グローバルロールを指定する
pl: Przypisz globalne role
sv: Tilldela globala roller

source: Add new user
cs: Přidat nového uživatele
fr_fr: Ajouter un utilisateur
it: Aggiungi un nuovo utente
ja: ユーザーを追加
pl: Dodaj nowego użytkownika
sv: Lägg till ny användare

source: Add new group
cs: Přidat novou skupinu
fr_fr: Ajouter un groupe
it: Aggiungi un nuovo gruppo
ja: グループを追加
pl: Dodaj nową grupę
sv: Lägg till ny grupp

source: Your changes have been saved.
cs: Vaše změny byly uloženy.
fr_fr: Vos modifications ont été enregistrées.
it: Le tue modifiche sono state salvate.
ja: 変更内容を保存しました。
nl: Je wijzigingen werden opgeslagen.
pl: Twoje zmiany zostały zapisane.
sv: Dina ändringar har blivit sparade.

source: No changes were made.
cs: Nebyly provedeny žádné změny.
fr_fr: Aucune modification a été effectuée.
it: Non sono state fatte modifiche.
ja: 変更箇所がありませんでした。
nl: Geen wijzigingen aangebracht.
pl: Nie wykonano żadnych zmian.
sv: Inga ändringar har gjorts.

source: No users or groups were found.
cs: Nebyli nalezeni žádní uživatelé ani skupiny.
fr_fr: Aucun utilisateur ou groupe a été trouvé.
it: Utenti o gruppo non trovati
ja: ユーザーもグループも見つかりませんでした。
nl: Geen gebruikers of groepen werden gevonden.
pl: Nie znaleziono użytkowników ani grup.
sv: Inga användare eller grupper hittades.

source: Invalid value
cs: Neplatná hodnota
fr_fr: Valeur invalide
it: Valore invalido
ja: 無効な値
nl: Ongeldige waarde
pl: Niepoprawna wartość
sv: Felaktigt värde

source: A user with that name already exists.
cs: Uživatel s tímto jménem již existuje.
fr_fr: Un utilisateur avec ce nom existe déjà.
it: Un utente con questo nome già esiste.
ja: 同じ名称のユーザーがすでに存在します。
nl: Een gebruiker met deze naam bestaat reeds.
pl: Użytkownik z takim imieniem już istnieje.
sv: En användare med det namnet finns redan.

source: A user with that email already exists.
cs: Uživatel s touto e-mailovou adresou již existuje.
fr_fr: Un utilisateur avec cette adresse e-mail existe déjà.
it: Un utente con questa email già esiste.
ja: そのメールアドレスをもつユーザーがすでに存在します。
nl: Een gebruiker met deze naam bestaat reeds.
pl: Użytkownik z takim adresem email już istnieje.
sv: En användare med den epostadressen finns redan.

source: No such group: ${group}
cs: Skupina ${group} neexistuje
fr_fr: Aucun groupe : ${group}
it: Gruppo non esistente: ${group}
ja: グループが見つかりません: ${group}
nl: Onbekende groep: ${group}
pl: Nie ma takiej grupy: ${group}
sv: Ingen sådan grupp: ${group}

source: Email
cs: E-mailová adresa
ja: メールアドレス
nl: E-mailadres
sv: Epost

source: Active
cs: Aktivní
fr_fr: Actif
it: Attivo
ja: 有効
nl: Actief
pl: Aktywne
sv: Aktiv

source: Untick this to deactivate the account.
cs: Zde odškrtněte pro deaktivaci účtu.
fr_fr: Décocher cette option pour désactiver le compte.
it: Deseleziona questo per disattivare l'account.
ja: チェックを外すと、このアカウントは無効になります。
nl: Uitvinken om je account te de-activeren.
pl: Odznacz, aby dezaktywować konto.
sv: Ta bort det här valet för att inaktivera kontot.

source: Global roles
cs: Globální role
fr_fr: Rôle global
it: Ruoli globali
ja: グローバルロール
nl: Globale rollen
pl: Globalne role
sv: Globala roller

source: Groups
cs: Skupiny
fr_fr: Groupes
it: Gruppi
ja: グループ
nl: Groepen
pl: Grupy
sv: Grupper

source: Leave this empty and tick the 'Send password registration' box below to have the user set their own password.
cs: Ponechte toto prázdné a níže zaškrtněte pole ‘Odeslat registrační heslo’, aby si uživatel nastavil vlastní heslo.
fr_fr: Laisser vide et cochez "Envoyer un mot de passe d'inscription" ci-dessous pour que l'utilisateur définisse son propre mot de passe.
it: Lascia questo vuoto e seleziona il box 'Invia la password di registrazione' per mandare all'utente la sua password.
ja: この項目を空にして下の 'パスワード登録を送信する' をチェックすると、ユーザー自身にパスワードを設定させられます。
nl: Laat dit veld leeg en vink de optie 'Verstuur wachtwoord registratie' hieronder aan zodat de gebruiker zelf een wachtwoord kan instellen.
pl: Zostaw to puste i zaznacz 'Wyślij link do rejestracji' poniżej, aby użytkownik sam ustawił sobie hasło.
sv: Lämna det här tomt och välj 'Sänd länk för lösenordsregistrering' nedan för att låta användaren själv välja lösenord.

source: Full name
cs: Celé jméno
fr_fr: Nom complet
it: Nome completo
ja: フルネーム
nl: Volledige naam
pl: Imię i nazwisko
sv: Fullständigt namn

source: Add User
cs: Přidat Uživatele
fr_fr: Ajouter un Utilisateur
it: Aggiungi utente
ja: ユーザーを追加
nl: Gebruiker toevoegen
pl: Dodaj użytkownika
sv: Lägg till användare

source: Send password registration link.
cs: Odeslat odkaz pro obnovení hesla.
fr_fr: Envoyer un lien d'initialisation de mot de passe
it: Invia il link della password di registrazione.
ja: パスワード登録を送信する。
nl: Verstuur wachtwoord registratie link.
pl: Wyślij link do rejestracji na email.
sv: Sänd länk för lösenordsregistrering.

source: ${title} was added.
cs: ${title} bylo přidáno.
fr_fr: ${title} a été ajouté.
it: ${title} è stato aggiunto.
ja: ${title} を追加しました。
nl: ${title} werd toegevoegd.
pl: ${title} został dodany.
sv: ${title} lades till.

source: Add Group
cs: Přidat Skupinu
fr_fr: Ajouter un Groupe
it: Aggiungi gruppo
ja: グループ追加
nl: Groep toevoegen
pl: Dodaj grupę
sv: Lägg till grupp

source: User Management
cs: Správa Uživatelů
fr_fr: Gestion des utilisateurs
it: Gestione utenti
ja: ユーザー管理
nl: Gebruikersbeheer
pl: Zarządzanie użytkownikami
sv: Hantera användare

source: Save
cs: Uložit
fr_fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
pl: Zapisz
sv: Spara

source: Edit ${principal_type} ${title}
cs: Upravit ${principal_type} ${title}
fr_fr: Modifier ${principal_type} ${title}
it: Modificare ${principal_type} ${title}
ja: ${principal_type} ${title} を編集
nl: Bewerk ${principal_type} ${title}
pl: Edycja ${principal_type} ${title}
sv: Redigera ${principal_type} ${title}

source: User was not found.
cs: Uživatel nebyl nalezen.
fr_fr: Utilisateur non trouvé.
it: Utente non trovato.
ja: ユーザーは見つかりませんでした。
nl: De gebruiker werd niet gevonden.
pl: Użytkownik nie został odnaleziony.
sv: Användaren kunde inte hittas.

source: ${principal_type} ${title} was deleted.
cs: ${principal_type} ${title} byl odstraněn.
fr_fr: ${principal_type} ${title} a été supprimé.
it: ${principal_type} ${title} è stato cancellato.
ja: ${principal_type} ${title} を削除しました。
nl: ${principal_type} ${title} werd verwijderd.
pl: ${principal_type} ${title} został usunięty.
sv: ${principal_type} ${title} raderades.

source: Delete ${principal_type} ${title}
cs: Odstranit ${principal_type} ${title}
fr_fr: Supprimer ${principal_type} ${title}
it: Elimina ${principal_type} ${title}
ja: ${principal_type} ${title} を削除
nl: Verwijder ${principal_type} ${title}
pl: Usuń ${principal_type} ${title}
sv: Radera ${principal_type} ${title}

source: No name was given.
cs: Nebylo zadáno jméno.
fr_fr: Aucun nom a été indiqué.
it: Non è stato dato un nome.
ja: 名前がありません。
nl: Er werd geen naam ingevoerd.
pl: Nie przekazano nazwy.
sv: Inget namn angavs.

source: My preferences - ${title}
cs: Mé předvolby - ${title}
fr_fr: Mes préférences - ${title}
it: Le mie preferenze - ${title}
ja: 個人設定 - ${title}
nl: Mijn instellingen - ${title}
pl: Moje ustawienia - ${title}
sv: Mina preferenser - ${title}

source: Item was added.
cs: Položka byla přidána.
fr_fr: L'élément a été ajouté.
it: L'elemento è stato aggiunto.
ja: アイテムを追加しました。
nl: Item werd toegevoegd.
pl: Element został dodany.
sv: Dokumentet har lagts till.

source: Add ${type} to ${title}.
cs: Přidat ${type} do ${title}
fr_fr: Ajouter un(e) ${type} dans ${title}.
it: Aggiungere ${type} a ${title}.
ja: ${title} に ${type} を追加する。
nl: Voeg ${type} aan ${title} toe.
pl: Dodaj ${type} do ${title}.
sv: Lägg till ${type} till ${title}.

source: Add ${type}.
cs: Přidat ${type}.
fr_fr: Ajouter ${type}.
it: Aggiungere ${type}.
ja: ${type} を追加する。
nl: Voeg ${type} toe.
pl: Dodaj ${type}.
sv: Lägg till ${type}.

source: Maximum file size: ${size}MB
cs: Maximální velikost souboru: ${size}MB
fr_fr: Taille maximum d'un fichier : ${size} MB
it: Dimensione massima del file: ${size}MB
ja: 最大ファイルサイズ: ${size}MB
nl: Maximale bestandsgrootte: ${size}MB
pl: Maksymalny rozmiar pliku: ${size}MB
sv: Maximal filstorlek: ${size}MB

source: Username
cs: Uživatelské jméno
fr_fr: Identifiant
ja: ユーザー名
nl: Gebruikersnaam
pl: Nazwa użytkownika
sv: Användarnamn

source: Register
cs: Registrace
fr_fr: S'inscrire
it: Registrazione
ja: 登録
nl: Registreer
pl: Zarejestruj
sv: Registrera

source: There was an error.
cs: Vyskytly se chyby.
fr_fr: Il y a une erreur.
it: C'è stato un errore.
ja: エラーが発生しました。
nl: Er trad een fout op.
pl: Wystąpił błąd.
sv: Ett fel uppstod.

source: Congratulations! You are successfully registered. You should be receiving an email with a link to set your password. Doing so will activate your account.
cs: Gratulujeme! Byli jste úspěšně zaregistrováni. Měli byste obdržet emailovou zprávu s odkazem pro nastavení vašeho hesla. Tímto vám bude aktivován váš účet.
fr_fr: Félicitations ! Vous venez de vous enregistrer avec succès. Vous devriez recevoir un e-mail contenant le lien permettant d'initialiser votre mot de passe, afin d'activer votre compte.
it: Complimenti! Sei registrato. Dovrebbe arrivarti una email con il link per settare la tua password e attivare il tuo account.
ja: おめでとうございます! 登録が完了しました。Eメールのリンクから、すぐにパスワードを設定して下さい。
nl: Proficiat! Je bent geregistreerd. Je zal een e-mail ontvangen met een link om je wachtwoord in te stellen. Deze handeling zal je account activeren.
pl: Gratulacje! Zarejestrowałeś się. Powinieneś otrzymać email z linkiem do ustawienia swego hasła. Robiąc to aktywujesz konto.
sv: Gratulerar! Du har registrerat dig. Du bör ha fått ett epostmeddelande med en länk för att ställa in ditt lösenord. Genom att göra det aktiverar du ditt konto-

source: Register - ${title}
cs: Registrace - ${title}
fr_fr: S'inscrire - ${title}
it: Registrazione - ${title}
ja: 登録 - ${title}
nl: Refistreer - ${title}
pl: Zarejestruj - ${title}
sv: Registrara - ${title}

source: Welcome, ${user}!
cs: Vítejte, ${user}!
fr_fr: Bienvenue, ${user} !
it: Benvenuto, ${user}!
ja: ようこそ ${user}!
nl: Welkom, ${user}!
pl: Witaj, ${user}!
sv: Välkommen, ${user}!

source: You should be receiving an email with a link to reset your password. Doing so will activate your account.
cs: Právě byste měli obdržet emailovou zprávu s odkazem pro obnovení vašeho hesla. Tímto vám bude váš účet aktivován.
fr_fr: Vous devriez recevoir un e-mail contenant un lien d'initialisation de votre mot de passe, afin d'activer votre compte.
it: Dovresti ricevere una email con un link per resettare la tua password. Clikkandolo si attiverà il tuo account.
ja: まもなくパスワードをリセットするためのリンクが記載されたメールが送信されます。
nl: Je zal een e-mail ontvangen met een link om je wachtwoord te herstellen. Via deze link activeer je je account.
pl: Powinieneś otrzymać email z linkiem do resetu hasła. Resetując hasło aktywujesz swoje konto.
sv: Du bör ha fått ett epostmeddelande med en länk för att ställa in ditt lösenord. Genom att göra det aktiverar du ditt konto-

source: Login failed.
cs: Přihlášení se nezdařilo
fr_fr: La connexion à échouée.
it: Errore nell'accesso.
ja: ログインに失敗しました。
nl: Aanmelden mislukt.
pl: Nie udało się zalogować.
sv: Inloggningen misslyckades.

source: That username or email is not known by this system.
cs: Uživatelské jéno nebo e-mailová adresa v systému neexistuje.
fr_fr: Cet identifiant ou cette adresse e-mail n'est pas connue du système
it: Questo username o email non è riconosciuto dal sistema.
ja: ユーザー名もメールアドレスも見つかりませんでした。
nl: Deze gebruikersnaam of e-mailadres is ons onbekend.
pl: Nieznana nazwa użytkownika lub email.
sv: Användarnamnet eller epostadressen är inte bekanta för systemet.

source: You have been logged out.
cs: Byli jste odhlášeni.
fr_fr: Vous avez été déconnecté.
it: Sei uscito.
ja: ログアウトしました。
nl: Je bent afgemeld.
pl: Zostałeś wylogowany.
sv: Du har loggats ut.

source: You have reset your password.
cs: Vaše heslo bylo obnoveno.
fr_fr: Vous avez réinitialisé votre mot de passe.
it: Hai resettato la tua password.
ja: パスワードのリセットに成功しました。
nl: Je wachtwoord werd hersteld.
pl: Zresetowałeś swoje hasło.
sv: Du har återställt ditt lösenord.

source: Set password
cs: Nastavit heslo
ja: パスワードを設定
pl: Ustaw hasło
sv: Ställ in lösenord

source: Your password reset token may have expired.
cs: Vypadá to, že váš token pro obnovu hesla již vypršel.
fr_fr: Votre jeton de réinitialisation de votre mot de passe est expiré.
it: Il token per resettare la tua password è scaduto.
ja: パスワードをリセットするためのトークンが期限切れです。
nl: Je wachtwoord herstellen link is mogelijks vervallen.
pl: Twój token do resetu hasła mógł stracić ważność.
sv: Lösenordsåterställningen kan vara föråldrad.

source: Reset your password - ${title}.
cs: Obnova vašeho hesla - ${title}.
fr_fr: Réinitialiser votre mot de passe - ${title}
it: Resetta la tua password - ${title}.
ja: パスワードのリセット - ${title}
nl: Herstel je wachtwoord - ${title}.
pl: Resetowanie hasła - ${title}.
sv: Återställ ditt lösenord - ${title}.

source: Default view
cs: Výchozí zobrazení
fr_fr: Vue par défaut
it: Vista predefinita
ja: デフォルト表示
nl: Standaard weergave
pl: Domyślny widok
sv: Standardvy

source: Default view has been reset to default.
cs: Výchozí zobrazení bylo změněno na výchozí hodnotu.
fr_fr: La vue par défaut a été réinitialisée.
it: La vista predefinita è stata modificata a predefinita.
ja: デフォルト表示は既定値にリセットされました。
nl: Standaard weergave werd hersteld naar standaard.
pl: Zresetowano widok na domyślny.
sv: Standardvyn har återställts till förvald inställning.

source: Default view has been set.
cs: Výchozí zobrazení bylo nastaveno.
fr_fr: La vue par défaut a été définie.
it: E' stata selezionata la vista predefinita.
ja: デフォルト表示が設定されました。
nl: Standaard weergave is ingesteld.
pl: Ustawiono domyślny widok.
sv: Standadvyn har ställts in.

source: Default view could not be set.
cs: Nebylo možné nastavit výchozí zobrazení.
fr_fr: La vue par défaut ne peut pas être définie.
it: La vista predefinita non può essere selezionata.
ja: デフォルト表示は設定できませんでした。
nl: Standaar weergave kon niet ingesteld worden.
pl: Domyślny widok nie mógł zostać ustawiony.
sv: Standardvyn kunde inte ställas in.

source: ${title} was copied.
cs: ${title} bylo zkopírováno.
fr_fr: ${title} a été copié.
it: ${title} è stato copiato.
ja: ${title} をコピーしました。
nl: ${title} werd gekopieerd.
pl: ${title} został skopiowany.
sv: ${title} har kopierats.

source: ${title} was cut.
cs: ${title} bylo vyjmuto.
fr_fr: ${title} a été coupé.
it: ${title} è stato tagliato.
ja: ${title} を切り取りました。
nl: ${title} werd geknipt.
pl: ${title} został wycięty.
sv: ${title} har klippts ut.

source: ${title} was pasted.
cs: ${title} bylo vloženo.
fr_fr: ${title} a été collé.
it: ${title} è stato incollato.
ja: ${title} を貼り付けました。
nl: ${title} werd geplakt.
pl: ${title} został wklejony.
sv: ${title} har klistrats in.

source: Could not paste node. It no longer exists.
cs: Položku nebylo možné vložit. Položka již neexistuje.
fr_fr: Ne peut pas coller ce contenu. Il n'existe plus.
it: Non si può incollare l'elemento. L'elemento non è più esistente.
ja: ノードを張り付けできません。何も存在していません。
nl: De node kon niet geplakt worden. Hij bestaat niet meer.
pl: Nie można wkleić. Element już nie istnieje.
sv: Kunde inte klistra in noden. Den finns inte längre.

source: ${title} was moved.
cs: ${title} bylo přesunuto.
fr_fr: ${title} a été déplacé.
it: ${title} è stato spostato.
ja: ${title} を移動しました。
nl: ${title} werd verplaatst.
pl: ${title} został przeniesiony.
sv: ${title} har flyttats.

source: ${title} is now visible in the navigation.
cs: ${title} je nyní zobrazeno v navigaci.
fr_fr: ${title} est désormais visible dans la navigation.
it: ${title} è ora visibile nella navigazione.
ja: ${title} がナビゲーションに表示されるようになりました。
nl: ${title} is nu zichtbaar in de navigatie.
pl: ${title} jest teraz widoczny w nawigacji.
sv: ${title} är ny synlig i navigationsträdet

source: ${title} is no longer visible in the navigation.
cs: ${title} již není zobrazeno v navigaci.
fr_fr: ${title} nest plus visible dans la navigation.
it: ${title} non è più visibile nella navigazione.
ja: ${title} がナビゲーションでは非表示になりました。
nl: ${title} is niet langer zichtbaar in de navigatie.
pl: ${title} nie jest już widoczny w nawigacji.
sv: ${title} visas inte längre i navigationsträdet

source: ${title} was deleted.
cs: ${title} bylo odstraněno.
fr_fr: ${title} a été supprimé.
it: ${title} è stato cancellato.
ja: ${title} を削除しました。
nl: ${title} werd verwijderd.
pl: ${title} został usunięty.
sv: ${title} har raderats.

source: Nothing was deleted.
cs: Žádné položky nebyly odstraněny.
fr_fr: Rien n'a été supprimé.
it: Non è stato cancellato niente.
ja: 削除対象がありません。
nl: Er werd niks verwijderd.
pl: Nic nie zostało usunięte
sv: Ingenting raderades.

source: Name and title are required.
cs: Jměno a název jsou povinné.
fr_fr: Le nom et le titre sont obligatoires.
it: Nome e titolo sono obbligatori.
ja: 名称とタイトルは必須です。
nl: Naam en titel zijn vereist.
pl: Nazwa i tytuł są obowiązkowe.
sv: Namn och rubrik krävs

source: Item was renamed.
cs: Položka byla přejmenována.
fr_fr: L'élément a été renommé.
it: L'elemento è stato rinominato
ja: 名称変更しました
nl: Item werd hernoemd.
pl: Zmieniono nazwę elementu.
sv: Dokumentet har döpts om.

source: Change State
cs: Změnit Stav
fr_fr: Modifier le statut
it: Cambia stato
ja: 状態を変更
nl: Wijzig Status.
pl: Zmień stan
sv: Ändra läge
